[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "omnisearch",
  "note-refactor-obsidian",
  "highlightr-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-projects",
  "various-complements",
  "editing-toolbar",
  "obsidian-auto-link-title",
  "pane-relief",
  "folder-note-plugin",
  "obsidian-plugin-toc",
  "juggl",
  "convert-url-to-iframe",
  "drawio-obsidian",
  "simple-embeds",
  "obsidian-relative-line-numbers",
  "search-on-internet",
  "theme-picker",
  "supercharged-links-obsidian",
  "obsidian-tracker",
  "obsidian-enhancing-export",
  "text-extractor",
  "dynamic-rtl",
  "embed-code-file",
  "obsidian-icon-folder",
  "obsidian-autocomplete-plugin",
  "obsidian-html-plugin",
  "obsidian-omnivore",
  "callout-manager",
  "link-favicon",
  "obsidian-link-embed",
  "obsidian-icons-plugin",
  "obsidian-vault-statistics-plugin",
  "obsidian-better-command-palette",
  "make-md"
]